{
    "indxMenu": {
      "function": "機能一覧",
      "inquiry": "お問い合わせ",
      "download": "APPダウンロード"
    },
    "ind-banner": {
      "text1": "iSwing + iCaddie",
      "text2": "最強の",
      "text3": "スタジアムサービスシステム"
    },
    "ind-about-slogan":{
      "slogan": "直感的な使用、システムの導入においてゼロ・タイム・ラグ",
      "contx-txt": "結合打撃予約、受付報告、出発地組織、コースカート管理メカニズム、成績記録、ホール情報の更新、GPS位置ナビゲーション、コース情報プッシュ通知に加え、贅沢なリアルタイム注文サービスなど、多岐にわたる機能を提供しています。このシステムはゴルフ場の管理効率を大幅に向上させ、管理メカニズムの簡素化により運営コストを効果的に削減し、ゴルフ場のブランド認識を向上させ、ゴルフ仲間のレベルを拡大し、打撃回数を増やすことができます。"
    },
    "ind-fat-t01":{
      "title": "主動的な管理構造迅速で積極的なアプローチ、それが変わらない原則です。",
      "stitle": "ボール車のリアルタイム動態管理",
      "t01-1ex": "球場管理者は管理システムのインターフェースを介して、いつでも球場のゴルフカートの現在の位置と分布状況を把握し、それにより現在のプレーヤーの打球速度を監視し、球場の顧客フローを管理することができます。",
      "t01-2ex": "必要に応じて、システムは自動または手動でフィールドの車両に対して即時のアラートメッセージを発信し、ゴルフカートの流量管理プロセスを簡素化できます。",
      "t01-3ex": "球場の流量を向上させ、打球の回転率を増やし、ゴルフ仲間がより快適な打球環境を楽しむことができるようにします。"
    },
    "ind-fat-t02":{
      "title": "球道の情報とグリーンのホール情報をリアルタイムで更新します。",
      "t01-1ex": "球場はクラウドバックエンドを利用し、国際的に認可された全球座標位置情報を活用して、毎日のコース情報やグリーンのピンの位置図を簡単に更新でき",
      "t01-2ex": "バッティングゲストに正確なバッティングアシスト情報をリアルタイムで提供"
    },
    "ind-fat-t03":{
      "title": "より直接かつ近いコミュニケーションのための至上のサービス",
      "stitle": "球場のリアルタイム情報プッシュ通知",
      "t01-1ex": "球場管理者はシステムを通じて即時で重要なメッセージをプッシュでき、例えば打球速度が遅いとの警告、当日の天候情報、雨天や雷注意報などの心遣いのある通知だけでなく、球場の各種サービスメッセージのプロモーションも行えます。例えば、クラブの試合通知、打撃優待キャンペーン、プレイヤー向けの食事特典など、これらの情報は球場とプレーヤーとの効果的な対話と情報拡散に寄与します。"
    },
    "ind-fat-t04":{
      "title": "尊厳なリアルタイム注文サービス",
      "t01-1ex": "ゴルフカートのスクリーン端末には注文機能があり、プレーヤーは軽くタッチするだけで、クラブハウスの販売部門が注文情報を即座に受け取り、最短の時間でお食事をプレーヤーのいる場所にお届けし。"
    },
    "ind-fat-t05":{
      "title": "球団の成績共有と管理",
      "t01-1ex": "球団の打撃時、選手は自分の成績を記録すると同時に、その日の球団の試合のリアルタイム進捗と順位を確認でき、打撃の楽しみが増します。同時に、システムは新新貝利や比桿、比洞などのスコアリング方法を提供し、球団が成績を記録するのに役立ち。"
    },
    "ind-about-slogan2":{
      "slogan": "擊球を伝統的で純粋なままに保ちつつ、さらに楽しさを加える"
    },
    "ind-about-slogan3":{
      "slogan": "個人管理機能の概要"
    },
    "ind-about-content1":{
      "contx-title": "個人のクラウド成績記録管理",
      "contx-txt": "球友が打撃する際、ゴルフカートの端末から個人の成績情報を入力し、打撃が終了した後に成績を印刷したり、クラウドシステムを通じて個人のスマートフォンと連携して当日の打撃成績をプッシュ通知することができます。これにより、専用の個人成績記録データベースが構築され。"
    },
    "ind-about-content2":{
      "contx-title": "最新のゴルフ情報発信",
      "contx-txt": "球友はいつでもiSwing端末または専用のiCaddieアプリプラットフォームで、様々な最新のゴルフ情報を入手できます。これにより、球友のゴルフ情報の取得がより便利になり。"
    },
    "dow-content":{
      "dw_ctx": "APPダウンロード"
    }
}